
/* Class = "NSWindow"; title = "Подключение учетной записи"; ObjectID = "5"; */
"5.title" = "Подключение учетной записи";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "59"; */
"59.title" = "Пароль:";

/* Class = "NSButtonCell"; title = "Запомнить пароль"; ObjectID = "61"; */
"61.title" = "Запомнить пароль";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "63"; */
"63.title" = "Отменить";

/* Class = "NSTextFieldCell"; title = "Уч. запись:"; ObjectID = "64"; */
"64.title" = "Уч. запись:";

/* Class = "NSTextFieldCell"; title = "Пожалуйста, введите пароль для доступа к вашей учетной записи."; ObjectID = "68"; */
"68.title" = "Пожалуйста, введите пароль для доступа к вашей учетной записи.";
